[
  {
    "DocId": 1,
    "Titulo": "Um estudo sobre segurança em estádios de futebol baseado na análise bibliométrica da literatura internacional",
    "Autor": "Leonardo Ensslin, Sandra Rolim Ensslin, Giovanni Cardoso Pacheco",
    "Filiacao": "UFSC",
    "Arquivo": "doc1.pdf",
    "Resumo": "No Brasil e em diversos países do mundo, o futebol, mais do que competição ou profissão, se constitui em uma atividade lúdica, de festa e entretenimento. No futebol, diferentemente do que ocorre em outras manifestações culturais, a participação das pessoas está impregnada de paixão, que, se por um lado faz o espetáculo ainda mais grandioso, quando canalizada para expressar alegria, pode, ainda, causar violência e destruição. Atualmente, o aumento da violência em estádios de futebol tem gerado significativa preocupação às autoridades, em especial às forças policiais, envolvidas em empreender ações no sentido de reduzir os riscos; porém o processo carece de cientificidade. O objetivo deste artigo de natureza exploratória-descritiva é construir nos pesquisadores o conhecimento acerca do tema, por meio da Análise Bibliométrica da literatura internacional, utilizando o processo Knowledge Development Process – Constructivist (ProKnow-C). Para tal foram pesquisados artigos publicados entre 2001 e 2010 em periódicos científicos disponíveis no portal da CAPES. Os 14 artigos com reconhecimento científico, alinhados com a visão dos pesquisadores sobre o tema “Gestão de Riscos em Estádios de Futebol”, que compõem o Portfólio Bibliográfico, foram analisados com o propósito de identificar: os periódicos, artigos, autores e palavras-chave de destaque. Conclui-se que o processo utilizado propiciou aos pesquisadores o conhecimento do estado da arte sobre o tema, oportunizando a continuidade das pesquisas."
  },
  {
    "DocId": 2,
    "Titulo": "NEGÓCIOS E O FUTEBOL EMPRESA: discussão sobre o papel do atleta nas ações mercadológicas",
    "Autor": "PEDRO BRUGNARO BADUR",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc2.pdf",
    "Resumo": "As modalidades esportivas coletivas movimentam quantias imensuráveis de capital anualmente. O futebol se caracteriza por uma dessas modalidades. Eventos grandiosos como a Copa do Mundo envolvem valores extremamente elevados para um simples jogo de bola. Contudo, o futebol abrange uma magnitude consideravelmente maior do que essa. Este estudo preza por identificar o esporte em seu âmbito institucional de integridade, centralizando o atleta como diretriz de discussão. Através de uma pesquisa exploratória, fez-se uma revisão bibliográfica sobre o papel de renomados protagonistas desse esporte (os próprios jogadores), sendo analisado sócio-economicamente, além das asserções às relações envoltas no fenômeno de se tornar um ícone para o público consumidor e, consequentemente, para a modalidade. São abordados dois casos de destaque na história do futebol para explicitar a dinâmica, o propósito e o arcabouço de possibilidades em torno do nome de um atleta: o caso de Ronaldo e o caso de David Beckham. Destarte, a discussão vale-se da correlação dos casos descritos com a problematização do eixo “seleção de talentos versus transações internacionais”. O referencial bibliográfico fomenta indagações sobre as construções do esporte e a necessidade de aprofundamento acerca do tema."
  },
  {
    "DocId": 3,
    "Titulo": "O JOGO DE FUTEBOL: A IMPORTÂNCIA DO PROFESSOR DE EDUCAÇÃO FÍSICA NO ENSINO DA TÉCNICA NO TREINAMENTO",
    "Autor": "HEITOR DE CAMPOS JÚNIOR",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc3.pdf",
    "Resumo": "A pesquisa em tela tem o condão de compreender o jogo de futebol e a importância do professor de educação física no ensino da técnica no treinamento. No presente estudo o foco da análise da importância do professor no ensino das técnicas no treinamento, terá como recorte o futebol, demonstrando sua evolução em se tratando das técnicas e aplicação atualmente do treinamento aplicado pelo professor. O objetivo geral foi compreender o jogo de futebol, sob a ótica da importância do professor de educação no ensino da técnica no treinamento. Por sua vez, os objetivos específicos foram conhecer o futebol de campo e sua evolução de acordo com o tempo, e identificar a importância do professor de educação física no ensino das técnicas de treinamento para os iniciantes dessa modalidade. Trata-se de uma investigação de abordagem qualitativa respaldada em pesquisa bibliográfica e documental, com intuito de identificar nesses documentos quais são as técnicas utilizadas para ensino de crianças e adolescentes na iniciação ao futebol e como o professor de educação física contribui para o ensino dessa modalidade. A pesquisa em tela se divide em seções, sendo primeira a introdução. A segunda apresentará a metodologia. A terceira identificará um breve panorama do futebol de campo. A quarta apresentará uma compreensão sobre a importância do professor de educação física no ensino da técnica no treinamento. E por fim, as considerações finais."
  },
  {
    "DocId": 4,
    "Titulo": "EM JOGO A RELAÇÃO ENTRE PESQUISADOR E CLUBE:Futebol e processos grupais",
    "Autor": "RAFAEL MORENO CASTELLANI",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc4.pdf",
    "Resumo": "O futebol, apesar de ser uma das modalidades esportivas mais praticadas e consumidas mundialmente, possui poucas pesquisas que procuram compreendê-lo pela perspectiva das ciências humanas e sociais, sobretudo quando comparadas com os estudos no campo das ciências biológicas. Dessa forma, me propus estudar e buscar entender o futebol como fenômeno da nossa sociedade perspectivando retratar a relação entre o pesquisador e o clube com foco voltado à apreensão e análise dos processos grupais em uma equipe profissional. Este trabalho, seguindo as orientações de uma pesquisa qualitativa, partiu da análise de um grupo de futebol profissional, com um recorte temporal específico, da abordagem à equipe e aos atletas e da análise institucional do clube selecionado. Para o presente estudo, utilizou-se como referencial teórico a psicologia social, com ênfase nos estudos de Kurt Lewin e Pichon-Rivière. Tais autores nortearam a compreensão acerca dos processos grupais, sustentaram a opção metodológica e embasaram teoricamente as análises. A equipe selecionada foi o São Paulo FC, clube de expressão do futebol profissional no cenário nacional e mundial. Participaram da pesquisa atletas profissionais de futebol que estavam em atividade neste clube, membros da comissão técnica e dirigentes desta equipe. A pesquisa de campo deu-se ao longo de 45 dias, nos quais procurei estar com o grupo em situações de treino, jogo, refeições, concentração e preleções de modo a possibilitar uma melhor e mais aprofundada leitura da realidade da qual eles fazem parte. As dificuldades encontradas para analisar os processos grupais desta equipe foram muitas, dentre as quais vale destacar a impossibilidade de acesso às situações e aos locais nos momentos pretendidos por mim, as negativas de entrevistas e a rejeição da aplicabilidade do teste de livre escolha. O vínculo criado entre o pesquisador e o clube sofreu significativas oscilações ao longo da pesquisa de campo, o que prejudicou ainda mais as análises. Diante desses fatos, uma análise da relação obtida entre o pesquisador e o clube, além dos instrumentos da análise institucional, foi importante para discutir uma série de informações não explicitadas e compreender o porquê dessas limitações e dificuldades. Portanto, reconheço que, independente do clube analisado, por conta das características inerentes ao futebol contemporâneo, principalmente em relação aos interesses financeiros e políticos presentes neste contexto, as dificuldades para compreensão dos processos grupais de uma equipe profissional de futebol provavelmente estarão presentes, variando, no entanto, de acordo com as características da instituição e principalmente conforme o tipo de vínculo criado com ela."
  },
  {
    "DocId": 5,
    "Titulo": "Formações Lexicais por Analogia: explicação diacrônica para os nomes populares de estádios de futebol no Brasil",
    "Autor": "Pedro Perini-Santos",
    "Filiacao": "PUC Minas",
    "Arquivo": "doc5.pdf",
    "Resumo": "Este artigo apresenta uma proposta analógica para explicar o alto índice de uso de nomes populares com o final [–ão] associados aos estádios de futebol no Brasil: 55,5% dos apelidos de estádios de futebol terminam em [–ão]. O que se sustenta é que a inauguração do estádio hoje apelidado “Mineirão” gerou um efeito analógico para o uso desta marcação mórfica com a finalidade específica de apelidar estádios de futebol no vernáculo nacional. Mesmo reconhecendo que haja imprecisões em seu argumento empírico, sustenta-se que a explicação por analogia é mais adequada do que a suposição da existência de regras de formação de palavras autônomas."
  },
  {
    "DocId": 6,
    "Titulo": "O PARODOXO ESTÁ EM JOGO: AS REPRESENTAÇÕES DA MÍDIA IMPRESSA SOBRE A SELEÇÃO BRASILEIRA FEMININA DE FUTEBOL NA DÉCADA DE 1990",
    "Autor": "BRUNA RAFAELA ESPORTA FERNANDES",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc6.pdf",
    "Resumo": "Apontar que o futebol feminino provocou e ainda provoca transformações no mundo das mulheres esportistas é percebê-lo como um dos mais importantes esportes para contextualizar uma história de resistência das mulheres. Compreender a trajetória inicial da seleção brasileira é entender como se delineavam as relações existentes entre homens e mulheres não só dentro, mas também fora do futebol; é enfatizar sobretudo que esse meio se configurava como um campo de lutas por um espaço bem demarcado. Problematizar se a mídia impressa contribuiu ou não para consolidação dessa seleção é parte significativa para se construir uma história das mulheres a partir desse esporte; é reconhecer, também, que as mulheres — jogadoras e praticantes de futebol — foram significadas e ressignificadas, tanto por elas mesmas quanto pela mídia. A década de 1990, reveladora de muitas transformações para o Brasil, tinha nesse tipo de imprensa um dos maiores meios para exposição dos esportes. Assim, o objetivo desta pesquisa é analisar e problematizar as representações da mídia impressa sobre o futebol de mulheres, tendo como ponto central a seleção brasileira feminina de futebol dessa década, empreendendo em compreender quais os sentidos e significados dessas representações que deram vida aos discursos, imagens e aos olhares. Aborda-se essa temática a partir da História Cultural, tomando como marco teórico o conceito de representação proposto por Roger Chartier. Utiliza-se como fonte para a realização desta dissertação os periódicos O Estado de S. Paulo, o Jornal do Brasil e O Fluminense publicados nos anos 1990, o primeiro obtido em seu acervo digital e os dois últimos obtidos por meio da Hemeroteca da Biblioteca Nacional."
  },
  {
    "DocId": 7,
    "Titulo": "FUTEBOL, MÍDIA E SOCIEDADE: A ESPETACULARIZAÇÃO DA IMAGEM DO SUCESSO E SUAS INFLUÊNCIAS",
    "Autor": "Gustavo Souza da Silva*",
    "Filiacao": "UEPG",
    "Arquivo": "doc7.pdf",
    "Resumo": "O futebol é o esporte mais popular do mundo. No Brasil, a modalidade não só tem grande apelo entre as massas como compõe a identidade nacional e cultural do povo, sendo capaz de provocar as mais variadas paixões, mobilizar diferentes classes sociais e influenciar, diretamente, o cotidiano, o comportamento e os sonhos dos amantes da bola. Por toda essa importância na sociedade e por sua capacidade de gerar audiência, o futebol, desde sua profissionalização nos anos 1930, tem sido altamente visado pelo jornalismo, pelo entretenimento midiático e pelo mercado publicitário. Diante disso, este artigo, por meio de levantamento bibliográfico e entrevista em grupo focal com 11 jogadores de base, objetiva compreender a espetacularização do esporte e atletas na mídia, bem como as suas influências junto a adolescentes que sonham com uma carreira profissional de sucesso no futebol."
  },
  {
    "DocId": 8,
    "Titulo": "DESENVOLVIMENTO DE UMA EQUIPE PARA FUTEBOL DE ROBÔS SIMULADOS 2D BASEADOS EM SISTEMAS MULTIAGENTE",
    "Autor": "Gabriel Gama de Albuquerque",
    "Filiacao": "UFAM",
    "Arquivo": "doc8.pdf",
    "Resumo": "Hoje em dia o futebol é um esporte muito popular, conhecido e praticado em vários países do mundo, chamando sempre a atenção de pessoas de várias idades. Esse interesse todo traz diferentes modos de usá-lo como objeto de estudo nas mais diversas áreas da Ciência e Tecnologia. A realização de partidas de futebol acabou ganhando a atenção da Inteligência Artificial junto à Robótica, tornando-se um objeto de incentivo para essas áreas, pois envolve muitos desafios no campo de Sistemas Multiagente, onde a atuação, participação e definição de estratégia em grupo é de maior importância do que seria se fosse focado em individualidades, pois o ponto chave aqui é cooperação dos jogadores (agentes). Este projeto trata do desenvolvimento de uma equipe para futebol de robôs simulados 2D, passando pelas etapas de simulação, implementação e adaptação do sistema Multiagente base do time UvA Trilearn da Universidade de Amsterdam, que disponibiliza somente as habilidades básicas de acordo com as regras da RoboCup Soccer, culminando com a criação de um time base, estimulando o interesse sobre Inteligência Artificial e Robótica, em um projeto de pesquisa motivador."
  },
  {
    "DocId": 9,
    "Titulo": "Disclosure de Ativo Intangível: Um Estudo dos Clubes de Futebol Brasileiros",
    "Autor": "Duílio Ulhôa Leite",
    "Filiacao": "CEPCOM",
    "Arquivo": "doc9.pdf",
    "Resumo": "Os direitos federativos dos atletas são classificados como ativos intangíveis e representam o principal ativo dos clubes de futebol, desta forma, faz-se necessária uma divulgação clara deste ativo nas demonstrações contábeis destes clubes. Neste contexto, o objetivo deste artigo foi verificar quais variáveis influenciam o nível de divulgação do intangível nas demonstrações contábeis dos clubes de futebol brasileiros após o CPC-04 (Ativo Intangível) ter entrado em vigor. A população de estudo foi composta pelos 20 maiores clubes do Brasil com base nas receitas totais do ano de 2011. Foram analisadas variáveis por meio de um modelo de regressão linear múltipla com dados empilhados por meio dos estimadores de mínimos quadrados ordinários (MQO). Os dados foram obtidos a partir das demonstrações contábeis de 2010 e 2011 dos referidos clubes. Os resultados demonstraram que as variáveis “desempenho no campeonato brasileiro” e “receitas totais” influenciam positivamente o nível de divulgação do intangível nas demonstrações contábeis dos clubes analisados, ou seja, quanto melhor o desempenho no campeonato brasileiro e quanto maior as receitas totais obtidas pelos clubes de futebol, maior é o nível de divulgação do intangível nas demonstrações contábeis. Já a variável “representatividade do intangível” não se mostrou estatisticamente significativa, e desta forma, não foi possível efetuar nenhuma inferência sobre a relação entre esta variável e o nível de divulgação do intangível nas demonstrações contábeis dos clubes analisados."
  },
  {
    "DocId": 10,
    "Titulo": "MARIAS DE MINAS E CRUZEIRO:DINÂMICAS DE ENFRENTAMENTO ÀS LGBTQIAP+FOBIAS NO FUTEBOL A PARTIR DO INSTAGRAM",
    "Autor": "Philippe Oliveira Abouid",
    "Filiacao": "UFMG",
    "Arquivo": "doc10.pdf",
    "Resumo": "Este trabalho tem como objetivo discutir as dinâmicas de enfrentamento das LGBTQIAP+fobias no futebol a partir das publicações no Instagram do perfil Marias de Minas, um coletivo de torcedores LGBTQIAP+ do Cruzeiro Esporte Clube, e o perfil oficial do próprio clube. O objetivo é entender como essas publicações indicam ações realizadas nesse ambiente digital e além dele. Como recorte temporal, são observadas as publicações compartilhadas entre junho de 2022 e junho de 2023, sendo junho o mês do Orgulho LGBTQIAP+. Considera-se o histórico de outras torcidas LGBTQIAP+ no Brasil, como a extinta Coligay, do Grêmio, e sua presença nos estádios; bem como a relação com aquelas que atualmente se articulam por meio das plataformas de mídias sociais, em especial o Instagram."
  },
  {
    "DocId": 11,
    "Titulo": "O FUTEBOL E OS FUTEBOLISTAS DO FUTURO: ANÁLISE DO CURRÍCULO PRESENTE NA FORMAÇÃO DE FUTEBOLISTAS DE ALTO RENDIMENTO A PARTIR DE UM ESTUDO DE CASO",
    "Autor": "CARLOS ROGÉRIO THIENGO",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc11.pdf",
    "Resumo": "O presente estudo tem como objetivo geral analisar o currículo destinado ao processo de formação de futebolistas, na etapa de especialização esportiva, de uma instituição responsável pela formação de futebolistas de alto rendimento, e, como objetivos específicos: averiguar a influência dos aspectos históricos, culturais e sociais na concepção, planejamento, organização e realização do currículo presente da instituição investigada; analisar a relação entre o currículo estabelecido pelo clube e a intervenção dos profissionais responsáveis pelo processo de formação de futebolistas de alto rendimento; e verificar as concepções sobre a origem da capacidade do futebolista atuar em alto rendimento e como estas influenciam os processos de seleção, ensino, aprendizagem e treinamento ao longo do processo de formação de futebolistas de alto rendimento. Primeiramente foi realizada uma pesquisa bibliográfica intencional, com o objetivo de promover o entendimento acerca dos aspectos gerais relacionados à formação de futebolistas e ao conceito de currículo, bem como a aproximação da literatura referente à sistematização e organização do processo de formação de futebolista. A pesquisa bibliográfica subsidiou a discussão dos resultados obtidos nas etapas da pesquisa de campo. Esta foi realizada na Ferroviária Futebol S. A., instituição localizada na cidade de Araraquara, interior do estado de São Paulo/Brasil. Para o cumprimento dos objetivos propostos foi realizada a coleta dos dados em quatro etapas distintas, com suas respectivas técnicas de pesquisa, sendo elas: a pesquisa documental (site, estatuto e currículo); a observação direta extensiva (questionário); a observação direta intensiva (entrevistas semiestruturadas); e a observação participante (sistemática e assistemática). O material coletado foi analisado mediante o emprego da Análise de Conteúdo. Os procedimentos metodológicos utilizados para a coleta e análise dos dados possibilitaram resultados do tipo quali-quantitativo. Pelo seu caráter interpretativo, a investigação assumiu características de uma pesquisa de natureza qualitativa, que, pela abordagem naturalística de uma instituição específica, em um período delimitado, também se circunscreve como um estudo de caso. Os resultados foram organizados e apresentados a partir dos objetivos específicos delineados e discutidos à luz da literatura, os quais permitiram compreender como ocorre a influência dos aspectos históricos, culturais e sociais no currículo, e como estes se manifestam e compõem a complexa construção promovida por seus integrantes, que serve como parâmetro para a eleição dos valores que sustentam a intervenção da instituição no que tange à formação de futebolistas de alto rendimento. Além disso, constatou-se que, para a superação da concepção inatista acerca da origem da capacidade do futebolista atuar em alto rendimento, faz-se necessário um “esforço institucional”, no sentido de uma transformação paradigmática. No que se refere à análise da relação entre o currículo estabelecido pela instituição e a intervenção dos profissionais responsáveis pelo processo de formação de futebolistas de alto rendimento, cabe destacar a natureza complexa que se estabelece entre as diferentes dimensões que compõem o rendimento esportivo, como a estratégica, tática, técnica e física, que se manifestam nos aspectos emocionais e cognitivos (dimensão psicológica). Esta, por sua vez, se constitui nos aspectos sociais e culturais nos quais a instituição e os seus futebolistas estão inseridos, e que são construídos historicamente. E, para os distanciamentos observados entre os conteúdos apresentados no currículo e as prioridades atribuídas e observadas na intervenção dos profissionais da instituição, sugere-se como alternativa para a adequação dos conteúdos ministrados frente ao proposto pelo currículo a adoção, pela instituição, de práticas de monitoramento e controle dos conteúdos ministrados durante o processo de formação dos futebolistas de alto rendimento. Por fim, foram apresentados encaminhamentos e as implicações práticas da pesquisa para as instituições que desejam construir os currículos destinados à formação de futebolistas de alto rendimento."
  },
  {
    "DocId": 12,
    "Titulo": "MUDANÇAS NAS VARIÁVEIS DE APTIDÃO FÍSICA NUMA EQUIPE DE FUTEBOL DA 1ª DIVISÃO DO CAMPEONATO NACIONAL DURANTE UMA PRÉ-TEMPORADA",
    "Autor": "Leonardo Gonçalves da Silva Neto",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc12.pdf",
    "Resumo": "O objetivo desta pesquisa foi contribuir para os estudos no Brasil voltados para a avaliação da aptidão física e das respostas das capacidades físicas de futebolistas ao treinamento específico da pré-temporada, investigando como se apresentam as diferentes características antropométricas e fisiológicas de futebolistas profissionais, obtidas no início e no final da pré-temporada para o campeonato nacional da 1ª divisão. Para tanto, foram avaliados 26 futebolistas, com idade de 18 a 35 anos. Os participantes foram submetidos a medidas antropométricas (estatura, massa corporal, somatório de dobras, percentual de gordura, massa de gordura, massa corporal magra e área muscular da coxa), testes físicos (Yo-Yo Intermitente de Recuperação, velocidade, velocidade repetida de Bangsbo, salto vertical e salto vertical contínuo) em dois momentos: no início e no final da pré-temporada. Os resultados evidenciam diferenças estatisticamente significantes (p<0.05) em todas as medidas antropométricas e nos testes de Yo-Yo Intermitente de Recuperação, velocidade nas distâncias de 5 m e 20 m, velocidade repetida, salto vertical saindo da posição estática, salto vertical com contramovimento e sem auxílio dos braços e saltos verticais contínuos durante 15 s. Desse modo, conclui-se que ao final da pré-temporada houve manutenção dos valores de massa corporal, diminuição da adiposidade corporal, aumento da musculosidade corporal e aumento do desempenho físico relativo à resistência específica do futebol, velocidade, força e potência muscular."
  },
  {
    "DocId": 13,
    "Titulo": "ANÁLISE DOS PADRÕES DE JOGO OFENSIVO DOS GOLS DO CLUBE ATLÉTICO MINEIRO NO CAMPEONATO BRASILEIRO E NA COPA DO BRASIL DE 2021",
    "Autor": "Kaique Fontes Mendes",
    "Filiacao": "UFV",
    "Arquivo": "doc13.pdf",
    "Resumo": "Introdução: Uma das formas de se preparar para uma partida de futebol é realizando a análise tanto da sua equipe como a do adversário, procurando ser menos afetado pelas imprevisibilidades do jogo. Objetivo: Analisar os padrões de jogo ofensivo utilizados pelo Clube Atlético Mineiro na realização dos gols, nas competições da Copa do Brasil e do Campeonato Brasileiro de 2021. Metodologia: A amostra foi composta por 38 jogos (67 gols) realizados pelo Clube Atlético Mineiro no Campeonato Brasileiro do ano de 2021 e por 10 jogos (22 gols) da mesma equipe na Copa do Brasil de 2021. Os padrões de jogo foram classificados em contra-ataque, ataque rápido e ataque posicional, além das jogadas de bola parada. Resultados: Os resultados apontaram que em ambas as competições, a equipe teve como principal arma ofensiva o ataque posicional e as jogadas de bola parada. Quando analisados os padrões de jogo do Clube Atlético Mineiro com base no confronto contra equipes bem colocadas e equipes mal colocadas na tabela final dos dois campeonatos, observou-se que não houve um padrão de jogo único. O mesmo resultado foi encontrado quando o padrão de jogo da equipe foi analisado com base na variável “placar momentâneo do jogo”, que apresentou diferentes origens do gol, considerando a competição e o placar do jogo. Conclusão: A equipe campeã do Campeonato Brasileiro e da Copa do Brasil de 2021, utilizou-se de padrões de jogo distintos e dependentes das variáveis para alcançar seus gols nos campeonatos analisados."
  },
  {
    "DocId": 14,
    "Titulo": "COMPARAÇÃO DO DESEMPENHO FÍSICO ENTRE JOGADORES DE FUTEBOL TITULARES E RESERVAS, NO PERÍODO COMPETITIVO DA CATEGORIA SUB-17.",
    "Autor": "RICARDO PARADELLA SILVA",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc14.pdf",
    "Resumo": "Durante a temporada no futebol, particularmente no período competitivo, os jogadores da mesma equipe apresentam diferentes níveis de participação durante as partidas, o que pode influenciar o desempenho físico tanto a curto quanto a longo prazo. Nesse sentido, o objetivo do presente estudo foi comparar o desempenho físico entre jogadores de futebol titulares e reservas, no período competitivo da categoria sub 17. Foram recrutados 19 jogadores, os quais foram divididos entre o grupo dos titulares (TIT) e dos reservas (RES), de acordo com o tempo jogado durante o período estudado. O estudo abrangeu seis semanas, sendo dividido em três momentos: M1 (início do período competitivo); M2 (meio do período competitivo); M3 (fim do período competitivo). Durante as seis semanas de competição os atletas tiveram seus treinamentos e jogos monitorados pelo volume (minutos), distância percorrida (metros) e percepção subjetiva de esforço (PSE). A avaliação da capacidade de potência de membros inferiores foi realizada por meio das técnicas Squat Jump e Counter Movement Jump. Para a velocidade foi utilizado o teste de velocidade de deslocamento em 10 e 30 metros e para a capacidade de resistência o Yo-Yo Intermitent Recovery Test. Quanto a análise no âmbito descritivo utilizou-se valores de média e desvio padrão e após verificar normalidade e homogeneidade dos dados pelos testes de Shapiro-Wilk e Levene, no inferencial utilizou-se ANOVA One-way e ANOVA Two-way, sendo utilizado para ambos o post hoc de Bonferroni. Todas as análises adotaram um nível de significância de p < 0,05. Apesar dos grupos não apresentarem diferença significativa entre eles, os principais resultados mostraram que o grupo dos reservas teve queda do desempenho no final do período competitivo. Tal fato pode ser explicado pelos valores de monotonia e strain, que também apresentaram diferenças entre os grupos. Outro fator a ser considerado foi que as partidas oficiais apresentaram um maior número de ações de alta intensidade (metros/minuto) do que os treinamentos realizados. Através desses resultados podemos sugerir que novas abordagens, tanto na organização como na execução do treinamento, devam ser realizadas para que o elenco apresente condições físicas ideais no período competitivo."
  },
  {
    "DocId": 15,
    "Titulo": "UMA ANÁLISE DA RENTABILIDADE E ENDIVIDAMENTO DOS CLUBES DE FUTEBOL BRASILEIROS",
    "Autor": "MARCELO MENDONÇA SARTI",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc15.pdf",
    "Resumo": "O futebol vem se tornando um mercado extremamente atrativo e dinâmico na economia brasileira. Esse cenário vem ganhando maior destaque com a realização, no Brasil, dos dois maiores eventos esportivos do mundo – Copa do Mundo de Futebol em 2014 e Olimpíadas em 2016. Destaca-se, neste quadro, um significativo aumento dos investimentos no setor, das receitas das entidades esportivas e dos clubes de futebol nacionais, bem como dos endividamentos destes últimos. Neste cenário, o projeto em questão teve o objetivo de analisar a evolução da estrutura de ativos e de capital, bem como a rentabilidade dos clubes participantes do Campeonato Brasileiro de Futebol, entre os anos de 2009 e 2014, a partir do exame de seus demonstrativos contábeis. Adicionalmente, foram avaliados os fatores determinantes da estrutura de capital dos clubes mediante estimações econométricas, com uso de dados em painel. Concluiu-se que os clubes tendem a ter menor necessidade de endividamento quando conseguem maior rentabilidade e possuem maior quantidade de ativos imobilizados. Além disso, mostrou-se que clubes cariocas são inerentemente mais endividados e que o biênio 2013-2014 foi marcado por aumento no endividamento."
  },
  {
    "DocId": 16,
    "Titulo": "Caracterização da trajetória de bolas de futebol: Proposta de avaliação a partir de variáveis cinemáticas da bola após o chute",
    "Autor": "JULIANA EXEL SANTANA",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc16.pdf",
    "Resumo": "Os objetivos deste trabalho foram caracterizar a trajetória de uma bola de futebol após o chute aplicando os modelos teóricos de movimento de projétil em dados experimentais de chute e analisando as variáveis cinemáticas e aerodinâmicas do voo da bola obtidas. Dez participantes foram recrutados para realizar 8 chutes em uma bola estacionária. Para obter a localização da bola durante sua trajetória foi utilizado um sistema de captura de movimento com 12 câmeras sincronizadas que foram distribuídas ao longo de um volume de 2 m x 5 m x 2,5 m. Esse sistema gravou e reconstruiu as posições 3D de 3 marcadores de 0.018 m de diâmetro colocados na bola, em uma frequência de 250 Hz. Os dados de posição do centro de massa da bola foram derivados numericamente para a obtenção das respectivas velocidades e acelerações. A representação do eixo de rotação e velocidade angular foi feita através dos quatérnions. A média ± desvio padrão da velocidade resultante da bola foi de 14,95 ± 2,57 m/s, 0,44 ± 0,77 m/s na direção médio-lateral (X), 14,18 ± 2,57 m/s na direção anteroposterior (Y) e 4,57 ± 0,82 m/s na direção vertical (Z). A média da aceleração resultante foi de 11,12 ± 2,34 m/s², -1,50 ± 2,16 m/s² em X, -0,33 ± 2,09 m/s² em Y e -8,20 ± 1,28 m/s² em Z. A velocidade angular média foi de 1323,37 ± 330,19 °/s. A média do número de Reynolds e parâmetro de rotação encontrada foi de 2,21 x 10^5 ± 5,27 x 10^4. A média dos coeficientes e forças de arrasto, sustentação e lateral encontrados foi de 0,20 ± 0,08 e 1,19 ± 0,71 N, -0,09 ± 0,07 e 0,26 ± 0,31 N, -0,09 ± 0,12 e 0,87 ± 0,48 N, respectivamente. O presente trabalho apresentou uma proposta para obtenção das variáveis cinemáticas e aerodinâmicas da bola de futebol em situação real de chute e caracterizou estas variáveis em função de uma tarefa específica de chute de precisão."
  },
  {
    "DocId": 17,
    "Titulo": "ANÁLISE DE DECISÃO MULTICRITÉRIO APLICADA NA AVALIAÇÃO DE DESEMPENHO EM FUTEBOL",
    "Autor": "CAIO PIRES RIBEIRO",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc17.pdf",
    "Resumo": "Um problema típico em esportes consiste em escolher jogadores para a composição de equipes considerando critérios de natureza técnica, tática e financeira. Este trabalho tem como objetivo aplicar técnicas de análise multicritério de apoio à decisão e de programação linear, para propor um modelo para seleção de jogadores de futebol visando maximizar o desempenho da equipe com base em critérios analíticos. Para tanto, utiliza-se o método Promethee II para avaliação individual dos jogadores e obtenção de um indicador de utilidade por jogador que é considerado como entrada de um modelo de programação que visa a composição ótima de um plantel sujeito a restrições orçamentárias. Para validar a metodologia, utilizou-se os dados de todos prováveis jogadores escalados ao longo do Campeonato Brasileiro de Futebol – Série-A-2017, para composição de uma equipe para disputar o Fantasy Game Cartola FC. Para o estudo de caso, selecionou-se um conjunto de 11 jogadores e um treinador para cada rodada do Campeonato Brasileiro de Futebol - Série A 2017 e a equipe montada disputou o Cartola-FC, obtendo bom desempenho superior à média dos competidores do Fantasy Game. Em uma segunda etapa da pesquisa, utilizou-se um método híbrido AHP-PROMETHEE para a avaliação de desempenho de jogadores de categoria de base de um clube brasileiro, com o intuito de propor uma metodologia sistemática de apoio à decisão para auxiliar na gestão de atletas em formação. Os resultados obtidos nesta etapa foram validados com o clube avaliado e o método mostrou-se adequado ao objetivo, sendo credenciado para aplicações em situações reais."
  },
  {
    "DocId": 18,
    "Titulo": "ANÁLISE DE VITÓRIAS DO CAMPEONATO PAULISTA SÉRIE A1 DE 2018:CORRELAÇÃO ENTRE VARIÁVEIS TÉCNICAS EM EQUIPES VENCEDORAS. ESTUDO A PARTIR DO CAMPEONATO PAULISTA DE FUTEBOL PROFISSIONAL DE 2018.",
    "Autor": "GABRIEL DE QUEIROZ FERREIRA REMEDIO",
    "Filiacao": "UNICAMP",
    "Arquivo": "doc18.pdf",
    "Resumo": "O futebol é uma modalidade coletiva, extremamente difundido e popular em todo o mundo. Com o seu desenvolvimento, o profissionalismo e o número de profissionais envolvidos direta e indiretamente no jogo tem aumentado de maneira expressiva. Dentro das funções que cercam a modalidade entre os diferentes profissionais envolvidos, destaca-se o Analista de Desempenho, que atua nas comissões técnicas, a fim de produzir e fornecer informações sobre o desempenho da sua equipe e de seus adversários, de forma individual e coletiva. Dentre as muitas formas de gerar essas informações, e utilizá-las no dia a dia de trabalho, está o scout, considerado ferramenta de maior usabilidade por equipes e treinadores no Futebol Moderno. O scout é uma ferramenta muito relevante e evidência os erros e acertos cometidos pelos atletas e/ou pela equipe como um todo, além de movimentações, comportamentos dos atletas e alterações nas estratégias de jogo. O objetivo deste trabalho foi verificar o comportamento das variáveis técnicas do jogo nas equipes que venceram as partidas da fase de grupos, a primeira fase do Campeonato Paulista de Futebol Profissional de 2018. Foram analisadas 93 partidas da fase de grupos da primeira divisão do Campeonato Paulista de Futebol Profissional de 2018. Utilizou-se nove indicadores do jogo: Mando de Jogo, Posse de Bola, Finalizações, Jogo Aéreo, Faltas Cometidas, Bolas Recuperadas, Ações Ofensivas, Entradas no último terço ofensivo e Percentual de acerto de passes. Após a coleta dos dados os valores obtidos foram inseridos em planilha específica do Microsoft Excel, para análise estatística descritiva. A partir dos objetivos propostos e os resultados obtidos notou-se que nenhuma variável em específico apontou para uma relação direta com o maior número de ocorrência em algum indicador técnico e a vitória. Ao analisar os valores médios nas vitórias, empates e derrotas, encontramos valores significativos apenas para médias inferiores nas vitórias, para as variáveis Posse de Bola, Bolas Recuperadas e Jogo Aéreo. E por fim, quando foi analisada a superioridade em qualquer que fosse a variável, sem especificar, foi encontrada uma relação direta entre algum tipo de superioridade e a vitória. Em apenas 8% das vitórias analisadas, a equipe vitoriosa não foi superior em nenhuma variável analisada. Foi possível concluir que considerando toda a fase de grupos do Campeonato Paulista de Futebol Profissional de 2018, as vitórias em sua ampla maioria estão relacionadas a algum tipo de superioridade dentro do jogo, que deverá colaborar na maior eficácia e eficiência das equipes na busca pelo gol e pelas vitórias. Os resultados não apontaram para variáveis específicas como determinantes para a vitória, e mostraram uma interessante relação técnico tático entre as variáveis, que de acordo com as características da equipe serão exploradas em busca da vitória e do sucesso."
  },
  {
    "DocId": 19,
    "Titulo": "PRIMEIRO TEMPO: FUTEBOL, SOCIABILIDADE E AS TENSÕES DA MODERNIDADE EM NOVO HAMBURGO",
    "Autor": "Cleber Cristiano Prodanov",
    "Filiacao": "USP",
    "Arquivo": "doc19.pdf",
    "Resumo": "Este artigo analisa a introdução do futebol no sul do Brasil, mais especificamente no Rio Grande do Sul e seu desenvolvimento nas áreas de colonização europeia, especialmente a cidade de Novo Hamburgo. Procura-se fazer uma relação entre o desenvolvimento da cidade e as suas práticas sociais atreladas ao imaginário da modernidade, tendo o futebol como um elemento do novo nessa comunidade nascente que faz a passagem da situação colonial agrícola, e depois artesanal, para o mundo urbano industrial."
  },
  {
    "DocId": 20,
    "Titulo": "O PROCESSO DE PROFISSIONALIZAÇÃO DO FUTEBOL EM CRICIÚMA/SC (1948-1952)",
    "Autor": "Renato de Araújo Monteiro",
    "Filiacao": "UNESC",
    "Arquivo": "doc20.pdf",
    "Resumo": "O presente estudo tem por objetivo analisar, à luz da teoria do processo civilizador de Norbert Elias, o processo de profissionalização do futebol na cidade de Criciúma. A mineração do carvão no Sul do Estado de Santa Catarina possibilitou o desenvolvimento na região de uma sociedade do tipo industrial, assim como o crescimento da prática do futebol, principal atividade de lazer entre os trabalhadores mineiros. A imprensa local e as atas da Liga Atlética da Região Mineira, fundada em 1948, apontam para um aumento de competitividade entre os clubes locais e uma consequente capacidade de suscitar identidades antagônicas entre torcedores. Fatores estes que, segundo Eric Dunning, estão na base do processo de profissionalização do esporte, e que levaram a liga a oficializar o regime profissional em 20 de agosto de 1952."
  }
]